{
    "en": {
        "answer_no": "No",
        "answer_region_no": "I haven't been to any of the regions mentioned above",
        "answer_unknown": "I don't know",
        "answer_yes": "Yes",
        "q_C0_comment": "Close contact with a confirmed case means:\nFace-to-face contact for longer than 15 minutes\nDirect, physical contact (touching, shaking hands, kissing)\nBeing within 1.5 meters of the person for more than 15 minutes\nContact with or exchange of body fluids\nLiving in the same apartment\n\nChoose \"No\" if you have worn adequate protective measures (mask, smock) on contact.",
        "q_C0_text": "Have you had close contact with a confirmed case?",
        "q_CZ_text": "What day was the last contact?",
        "q_D0_text": "Have you been diagnosed with chronic lung disease by a doctor?",
        "q_D1_text": "Have you been diagnosed with diabetes by a doctor?",
        "q_D2_text": "Have you been diagnosed with heart disease by a doctor?",
        "q_D3_text": "Have you been diagnosed with obesity by a doctor?",
        "q_M0_text": "Are you currently taking steroids?",
        "q_M1_comment": "You take or get immunosuppresives after an organ transplant, in the therapy of an autoimmune disease, or during chemotherapy.",
        "q_M1_text": "Are you currently taking immunosuppressants?",
        "q_M2_text": "Have you been vaccinated against flu between October 2019 and today?",
        "q_P0_option0": "Under 40",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Over 80",
        "q_P0_text": "How old are you?",
        "q_P1_text": "Are you 65 years old or older?",
        "q_P2_option0": "Living alone",
        "q_P2_option1": "Living together with family, in a shared flat, or in a supervised community facility",
        "q_P2_text": "What is your current living situation?",
        "q_P3_comment": "Care services or support that you provide in connection with your professional activity isn't meant.",
        "q_P3_text": "At least once a week, do you privately care for people with age-related conditions, chronic illnesses, or frailty?",
        "q_P4_option0": "In the medical field",
        "q_P4_option1": "In a community facility (school, day care center, university, home etc.)",
        "q_P4_option2": "No, in none of the above",
        "q_P4_text": "Do you work in one of the following areas?",
        "q_P5_text": "Do you smoke?",
        "q_P6_text": "Are you pregnant?",
        "q_S0_text": "Have you had a fever (over 38°C) in the past 24 hours?",
        "q_S1_text": "Have you had a fever (over 38°C) in the past 4 days?",
        "q_S2_option0": "Under 38°C",
        "q_S2_option1": "38°C",
        "q_S2_option2": "39°C",
        "q_S2_option3": "40°C",
        "q_S2_option4": "41°C",
        "q_S2_option5": "42°C",
        "q_S2_option6": "More than 42°C",
        "q_S2_option7": "I don't know",
        "q_S2_text": "What was the highest temperature, approx.?",
        "q_S3_text": "Have you had chills in the past 24 hours?",
        "q_S4_text": "In the past 24 hours, have you felt tired or worn out?",
        "q_S5_text": "In the past 24 hours, have you had body aches?",
        "q_S6_comment": "The question relates to cold symptoms and excludes chronic cough, seasonal or allergy-related cough.\nIf you have a chronic cough, compare your current coughing to your regular problems.",
        "q_S6_text": "In the past 24 hours, have you had a persistent cough?",
        "q_S7_comment": "The question relates to cold symptoms and excludes chronic runny nose, seasonal or allergy-related runny nose. If you have chronic sniffling, compare your current conditions with your existing problems.",
        "q_S7_text": "In the past 24 hours, have you had a runny nose?",
        "q_S8_comment": "If you have a chronic bowel disease, compare your current bowel symptoms to your bowel patterns under your existing medical condition.",
        "q_S8_text": "In the past 24 hours, have you had diarrhea?",
        "q_S9_text": "In the past 24 hours, have you had a sore throat?",
        "q_SA_text": "In the past 24 hours, have you had a headache?",
        "q_SB_comment": "Choose \"Yes\" if you:\nBecome breathless faster than usual or have difficulty breathing with light loads, such as a walk or climbing a short flight of stairs\nExperience difficulty breathing or shortness of breath when sitting or lying down\nHave a feeling of breathlessness/shortness of breath when getting up from bed or a chair\n\nIf you have chronic lung disease, compare your current breathing problems with your existing breathing problems.",
        "q_SB_text": "In the past 24 hours, did you feel that you were more quickly out of breath than usual?",
        "q_SC_text": "Have you had any taste and/or smell loss in the last 24 hours?",
        "q_SZ_text": "With regard to all questions about symptoms: since when have you had the symptoms you specified?",
        "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
        "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
        "q_X0_comment": "The question relates to acute or exacerbated symptoms and excludes chronic complaints or seasonal or allergic complaints. If you have a chronic illness, compare your current symptoms with your previous problems to answer the question.\n\nIf you don't have any of the symptoms, don't select an entry and continue by choosing the \"Next\" button.",
        "q_X0_option_S4": "Feeling tired or weak",
        "q_X0_option_S5": "Body aches",
        "q_X0_option_S8": "Diarrhea",
        "q_X0_option_SA": "Headache",
        "q_X0_option_SC": "Loss of taste and/or smell",
        "q_X0_text": "Which of the following symptoms have you had in the past 24 hours? (multiple selection possible)",
        "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
        "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
        "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
        "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
        "recommendation_0": "Get in touch\n\nThe recommendation based on your answers is to go see a doctor.",
        "recommendation_1": "Please take care of yourself at home.\n\nStay safe, watch that coughing, and get better. If you don't, seeing a doctor is a good idea.",
        "recommendation_2": "Please stay at home and follow the general hygiene recommendations.\n\nNo further thread from you.",
        "questionnaire_button_next": "Next"
    },
    "de": {
        "answer_no": "Nein",
        "answer_region_no": "Ich war in keiner der genannten Regionen",
        "answer_unknown": "Ich weiß es nicht",
        "answer_yes": "Ja",
        "q_C0_comment": "Enger Kontakt mit einem bestätigten Fall bedeutet:\nKontakt von Angesicht zu Angesicht länger als 15 Minuten\nDirekter, physischer Kontakt (Berührung, Händeschütteln, Küssen)\nLänger als 15 Minuten direkt neben einer infizierten Person (weniger als 1,5 Meter Abstand) verbracht\nKontakt mit oder Austausch von Körperflüssigkeiten\nTeilen einer Wohnung\n\nFalls Sie Kontakt hatten, aber adäquate Schutzmaßnahmen (Maske, Kittel) getragen haben, wählen Sie \"Nein\".",
        "q_C0_text": "Hatten Sie engen Kontakt zu einem bestätigten Fall?",
        "q_CZ_text": "An welchem Tag war der letzte Kontakt?",
        "q_D0_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine chronische Lungenerkrankung festgestellt?",
        "q_D1_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Diabetes festgestellt?",
        "q_D2_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine Herzerkrankung festgestellt?",
        "q_D3_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Adipositas (Fettsucht) festgestellt?",
        "q_M0_text": "Nehmen Sie aktuell Cortison in Tablettenform ein?",
        "q_M1_comment": "Immunsuppressiva nehmen oder bekommen Sie nach einer Organtransplantation, während der Therapie einer Autoimmunerkrankung oder im Rahmen einer Chemotherapie.",
        "q_M1_text": "Nehmen Sie aktuell Immunsuppressiva ein?",
        "q_M2_text": "Haben Sie sich im Zeitraum von Oktober 2019 bis heute gegen Grippe impfen lassen?",
        "q_P0_option0": "Jünger als 40",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Über 80",
        "q_P0_text": "Wie alt sind Sie?",
        "q_P1_text": "Sind Sie 65 Jahre oder älter?",
        "q_P2_option0": "Allein wohnend",
        "q_P2_option1": "Zusammen mit Familie, in einer Wohngemeinschaft oder betreuten Gemeinschaftseinrichtung",
        "q_P2_text": "Wie ist Ihre aktuelle Wohnsituation?",
        "q_P3_comment": "Nicht gemeint sind Pflegeleistungen oder Unterstützung, die Sie im Zusammenhang mit Ihrer beruflichen Tätigkeit erbringen.",
        "q_P3_text": "Pflegen oder unterstützen Sie privat mindestens einmal pro Woche eine oder mehrere Personen mit altersbedingten Beschwerden, chronischen Erkrankungen oder Gebrechlichkeit?",
        "q_P4_option0": "Im medizinischen Bereich (Pflege, Arztpraxis oder Krankenhaus)",
        "q_P4_option1": "In einer Gemeinschaftseinrichtung (Schule, Kita, Universität, Heim etc.)",
        "q_P4_option2": "Nein, in keinem der genannten Bereiche",
        "q_P4_text": "Sind Sie in einem der folgenden Bereiche tätig?",
        "q_P5_text": "Rauchen Sie?",
        "q_P6_text": "Sind Sie schwanger?",
        "q_S0_text": "Hatten Sie in den letzten 24 Std. Fieber (über 38°C)?",
        "q_S1_text": "Hatten Sie in den letzten 4 Tagen Fieber (über 38°C) ?",
        "q_S2_option0": "Weniger als 38°C",
        "q_S2_option1": "38°C",
        "q_S2_option2": "39°C",
        "q_S2_option3": "40°C",
        "q_S2_option4": "41°C",
        "q_S2_option5": "42°C",
        "q_S2_option6": "Über 42°C",
        "q_S2_option7": "Ich weiß es nicht",
        "q_S2_text": "Wie hoch war die höchste Temperatur ca.?",
        "q_S3_text": "Hatten Sie in den letzten 24 Std. Schüttelfrost?",
        "q_S4_text": "Haben Sie sich in den letzten 24 Std. schlapp oder abgeschlagen gefühlt?",
        "q_S5_text": "Hatten Sie in den letzten 24 Std. Gliederschmerzen?",
        "q_S6_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Husten oder saisonalen bzw. allergischen Husten aus. Sollten Sie einen chronischen Husten haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
        "q_S6_text": "Hatten Sie in den letzten 24 Std. anhaltenden Husten?",
        "q_S7_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Schnupfen oder saisonalen bzw. allergischen Schnupfen aus. Sollten Sie einen chronischen Schnupfen haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
        "q_S7_text": "Hatten Sie in den letzten 24 Std. Schnupfen?",
        "q_S8_comment": "Sollten Sie eine chronische Darmerkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
        "q_S8_text": "Hatten Sie in den letzten 24 Std. Durchfall?",
        "q_S9_text": "Hatten Sie in den letzten 24 Std. Halsschmerzen?",
        "q_SA_text": "Hatten Sie in den letzten 24 Std. Kopfschmerzen?",
        "q_SB_comment": "Wählen Sie \"Ja\", wenn Sie: \nBei leichten Belastungen, wie einem Spaziergang oder dem Steigen weniger Treppenstufen schneller als sonst kurzatmig werden oder Schwierigkeiten beim Atmen haben\nDas Gefühl der Atemnot/Luftnot oder Kurzatmigkeit beim Sitzen oder Liegen verspüren\nBeim Aufstehen aus dem Bett oder vom Stuhl das Gefühl der Atemnot/Luftnot haben\n\nSollten Sie eine chronische Lungenerkrankung haben, vergleichen Sie Ihre derzeitigen Beschwerden im Hinblick auf Ihre Atmung mit Ihren bisherigen Atemproblemen.",
        "q_SB_text": "Sind Sie in den letzten 24 Std. schneller außer Atem als sonst?",
        "q_SC_text": "Hatten sie in den letzten 24 Std. Geschmacks- und/oder Geruchsverlust?",
        "q_SZ_text": "Bezogen auf alle Fragen zu Symptomen: Seit wann haben Sie die von Ihnen angegebenen Symptome?",
        "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
        "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
        "q_X0_comment": "Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronische Beschwerden und saisonale bzw. allergische Beschwerden aus. Sollten Sie eine chronische Erkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen mit Ihren bisherigen Beschwerden. \n\nSollten Sie keines der Symptome haben, wählen Sie keinen Eintrag aus und klicken Sie direkt weiter.",
        "q_X0_option_S4": "Fühlte mich schlapp oder abgeschlagen",
        "q_X0_option_S5": "Gliederschmerzen",
        "q_X0_option_S8": "Durchfall",
        "q_X0_option_SA": "Kopfschmerzen",
        "q_X0_option_SC": "Geschmacks- und/oder Geruchsverlust",
        "q_X0_text": "Welche der folgenden Symptome hatten Sie in den letzten 24 Std.? (Mehrfachauswahl möglich)",
        "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
        "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
        "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
        "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]"
    },
    "ru": {
        "answer_no": "нет",
        "answer_region_no": "Я не был ни в одном из регионов, упомянутых выше",
        "answer_unknown": "Я не знаю",
        "answer_yes": "да",
        "q_C0_comment": "Тесный контакт с подтвержденным делом означает:\nЛичный контакт более 15 минут\nПрямой физический контакт (касание, рукопожатие, поцелуи)\nБыть в пределах 1,5 метров от человека более 15 минут\nКонтакт или обмен жидкостей организма\nЖить в одной квартире\n\nВыберите «Нет», если на вас надеты соответствующие защитные меры (маска, халат).",
        "q_C0_text": "Был ли у вас тесный контакт с подтвержденным случаем?",
        "q_CZ_text": "В какой день был последний контакт?",
        "q_D0_text": "Вам был поставлен диагноз хронического заболевания легких у врача?",
        "q_D1_text": "У вас был диагностирован диабет у врача?",
        "q_D2_text": "У вас был диагноз болезни сердца у врача?",
        "q_D3_text": "У вас был диагностирован ожирением врач?",
        "q_M0_text": "Вы в настоящее время принимаете стероиды?",
        "q_M1_comment": "Вы принимаете или получаете иммунодепрессанты после пересадки органа, при лечении аутоиммунного заболевания или во время химиотерапии.",
        "q_M1_text": "Вы в настоящее время принимаете иммунодепрессанты?",
        "q_M2_text": "Вы были привиты от гриппа в период с октября 2019 года по сегодняшний день?",
        "q_P0_option0": "До 40 лет",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Более 80",
        "q_P0_text": "Сколько тебе лет?",
        "q_P1_text": "Вам 65 лет или больше?",
        "q_P2_option0": "Живет один",
        "q_P2_option1": "Жить вместе с семьей, в общей квартире или в контролируемой общине",
        "q_P2_text": "Какова ваша текущая жизненная ситуация?",
        "q_P3_comment": "Услуги по уходу или поддержке, которые вы предоставляете в связи с вашей профессиональной деятельностью, не предусмотрены.",
        "q_P3_text": "По крайней мере, один раз в неделю вы заботитесь о людях с возрастными заболеваниями, хроническими заболеваниями или слабостью?",
        "q_P4_option0": "В медицинской сфере",
        "q_P4_option1": "В общественном учреждении (школа, детский сад, университет, дом и т. Д.)",
        "q_P4_option2": "Нет, ни в одном из перечисленных",
        "q_P4_text": "Вы работаете в одной из следующих областей?",
        "q_P5_text": "Вы курите?",
        "q_P6_text": "Ты беременна?",
        "q_S0_text": "Была ли у вас температура (более 38 ° C) за последние 24 часа?",
        "q_S1_text": "Была ли у вас температура (более 38 ° C) за последние 4 дня?",
        "q_S2_option0": "До 38 ° C",
        "q_S2_option1": "38 ° С",
        "q_S2_option2": "39 ° С",
        "q_S2_option3": "40 ° С",
        "q_S2_option4": "41 ° С",
        "q_S2_option5": "42 ° С",
        "q_S2_option6": "Более 42 ° C",
        "q_S2_option7": "Я не знаю",
        "q_S2_text": "Какая была самая высокая температура, ок.?",
        "q_S3_text": "У вас был озноб за последние 24 часа?",
        "q_S4_text": "За последние 24 часа вы чувствовали себя уставшим или измученным?",
        "q_S5_text": "За последние 24 часа у вас были боли в теле?",
        "q_S6_comment": "Этот вопрос относится к симптомам простуды и исключает хронический кашель, сезонный или аллергический кашель.\nЕсли у вас хронический кашель, сравните ваш текущий кашель с обычными проблемами.",
        "q_S6_text": "За последние 24 часа у вас был постоянный кашель?",
        "q_S7_comment": "Этот вопрос относится к симптомам простуды и исключает хронический насморк, сезонный или связанный с аллергией насморк. Если у вас хроническое сопение, сравните ваши текущие условия с существующими проблемами.",
        "q_S7_text": "За последние 24 часа у вас был насморк?",
        "q_S8_comment": "Если у вас хроническое заболевание кишечника, сравните ваши текущие симптомы с кишечником в соответствии с имеющимся у вас заболеванием.",
        "q_S8_text": "За последние 24 часа у вас была диарея?",
        "q_S9_text": "За последние 24 часа у вас болит горло?",
        "q_SA_text": "За последние 24 часа у вас болела голова?",
        "q_SB_comment": "Выберите «Да», если вы:\nДыхание становится быстрее, чем обычно, или вам трудно дышать с легкими нагрузками, такими как прогулка или подъем по лестнице\nИспытывать затрудненное дыхание или одышку, сидя или лежа\nОщущение одышки / одышки при вставании с кровати или стула\n\nЕсли у вас хроническое заболевание легких, сравните свои нынешние проблемы с дыханием с существующими проблемами с дыханием.",
        "q_SB_text": "За последние 24 часа вы почувствовали, что у вас перехватило дыхание быстрее, чем обычно?",
        "q_SC_text": "Была ли у вас потеря вкуса и / или запаха за последние 24 часа?",
        "q_SZ_text": "Что касается всех вопросов о симптомах: с каких это пор у вас были указанные симптомы?",
        "q_V1_comment": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_V1_comment]",
        "q_V1_text": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_V1_text]",
        "q_X0_comment": "Этот вопрос касается острых или обостренных симптомов и исключает хронические жалобы или сезонные или аллергические жалобы. Если у вас хроническое заболевание, сравните ваши текущие симптомы с вашими предыдущими проблемами, чтобы ответить на вопрос.\n\nЕсли у вас нет симптомов, не выбирайте запись и продолжайте, нажав кнопку «Далее».",
        "q_X0_option_S4": "Чувство усталости или слабости",
        "q_X0_option_S5": "Боли тела",
        "q_X0_option_S8": "понос",
        "q_X0_option_SA": "Головная боль",
        "q_X0_option_SC": "Потеря вкуса и / или запаха",
        "q_X0_text": "Какие из следующих симптомов у вас были в последние 24 часа? (возможен множественный выбор)",
        "q_X1_comment": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_X1_comment]",
        "q_X1_option0": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_X1_option0]",
        "q_X1_option1": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_X1_option1]",
        "q_X1_text": "[ПЕРЕВОД / КОНТЕНТ необходим для ключа перевода: q_X1_text]",
        "recommendation_0": "Связаться\n\nНа основании ваших ответов рекомендуется обратиться к врачу.",
        "recommendation_1": "Пожалуйста, позаботьтесь о себе дома.\n\nОставайтесь в безопасности, наблюдайте за этим кашлем и поправляйтесь. Если нет, то посещение врача - это хорошая идея.",
        "recommendation_2": "Пожалуйста, оставайтесь дома и следуйте общим гигиеническим рекомендациям.\n\nНикакой дополнительной темы от вас.",
        "questionnaire_button_next": "следующий"
    },
    "uk": {
        "answer_no": "Ні",
        "answer_region_no": "Я не був у жодному з вищезгаданих регіонів",
        "answer_unknown": "Не знаю",
        "answer_yes": "Так",
        "q_C0_comment": "Тісний контакт із підтвердженою справою означає:\nКонтакт віч-на-віч довше 15 хвилин\nПрямий фізичний контакт (торкання, потиск руки, поцілунки)\nПеребуваючи в межах 1,5 метра від людини більше 15 хвилин\nКонтакт з організмом або обмін ними рідин\nЖивуть в одній квартирі\n\nВиберіть \"Ні\", якщо ви дотримувались належних заходів захисту (маску, дим) при контакті.",
        "q_C0_text": "Чи мали ви тісний контакт із підтвердженою справою?",
        "q_CZ_text": "Якого дня був останній контакт?",
        "q_D0_text": "У вас діагностовано хронічне захворювання легенів лікарем?",
        "q_D1_text": "Чи діагностували у вас діабет лікарем?",
        "q_D2_text": "У вас діагностовано захворювання серця лікарем?",
        "q_D3_text": "Чи поставили вам діагноз ожиріння лікарем?",
        "q_M0_text": "Ви зараз приймаєте стероїди?",
        "q_M1_comment": "Ви приймаєте або отримуєте імуносупресори після пересадки органів, при терапії аутоімунного захворювання або під час хіміотерапії.",
        "q_M1_text": "Ви зараз приймаєте імунодепресанти?",
        "q_M2_text": "Чи були вакциновані проти грипу в період з жовтня 2019 року по сьогодні?",
        "q_P0_option0": "До 40 років",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Понад 80",
        "q_P0_text": "Скільки тобі років?",
        "q_P1_text": "Вам 65 років чи старше?",
        "q_P2_option0": "Жити один",
        "q_P2_option1": "Живуть разом із сім’єю, у спільній квартирі чи під наглядом громадського закладу",
        "q_P2_text": "Яка Ваша поточна ситуація в житті?",
        "q_P3_comment": "Послуги з догляду та підтримки, які ви надаєте у зв’язку з вашою професійною діяльністю, не мають на увазі.",
        "q_P3_text": "Принаймні один раз на тиждень ви приватно доглядаєте за людьми з віковими станами, хронічними хворобами чи слабкістю?",
        "q_P4_option0": "У галузі медицини",
        "q_P4_option1": "У приміщенні громади (школа, дитячий садок, університет, будинок тощо)",
        "q_P4_option2": "Ні, ні в одному з вищезазначеного",
        "q_P4_text": "Ви працюєте в одному з наступних напрямків?",
        "q_P5_text": "Ви курите?",
        "q_P6_text": "Ви вагітні?",
        "q_S0_text": "У вас була температура (понад 38 ° C) за останні 24 години?",
        "q_S1_text": "У вас була температура (понад 38 ° C) за останні 4 дні?",
        "q_S2_option0": "Під 38 ° C",
        "q_S2_option1": "38 ° С",
        "q_S2_option2": "39 ° С",
        "q_S2_option3": "40 ° C",
        "q_S2_option4": "41 ° С",
        "q_S2_option5": "42 ° C",
        "q_S2_option6": "Більше 42 ° C",
        "q_S2_option7": "Не знаю",
        "q_S2_text": "Яка була найвища температура, приблизно?",
        "q_S3_text": "Чи були у вас озноб протягом останніх 24 годин?",
        "q_S4_text": "Протягом останніх 24 годин ви відчували втому чи зношеність?",
        "q_S5_text": "За останні 24 години у вас були болі в тілі?",
        "q_S6_comment": "Питання стосується симптомів холоду і виключає хронічний кашель, сезонний або алергічний кашель.\nЯкщо у вас хронічний кашель, порівняйте поточний кашель зі своїми регулярними проблемами.",
        "q_S6_text": "За останні 24 години у вас був постійний кашель?",
        "q_S7_comment": "Питання стосується симптомів застуди та виключає хронічний нежить, сезонний нежить або алергію. Якщо у вас хронічне нюхання, порівняйте свої поточні умови з наявними проблемами.",
        "q_S7_text": "За останні 24 години у вас був нежить?",
        "q_S8_comment": "Якщо у вас є хронічна хвороба кишечника, порівняйте свої поточні симптоми кишечника з вашими кишковими схемами за наявним медичним станом.",
        "q_S8_text": "За останні 24 години у вас була діарея?",
        "q_S9_text": "За останні 24 години у вас болить горло?",
        "q_SA_text": "За останні 24 години у вас був головний біль?",
        "q_SB_comment": "Виберіть \"Так\", якщо ви:\nСтаньте задихаючись швидше, ніж зазвичай, або утруднюйте дихання при легких навантаженнях, таких як прогулянка або підйом на короткий прохід по сходах\nУ вас виникає утруднене дихання або задишка при сидінні або лежанні\nУ вас виникає задуха / задишка, коли встаєте з ліжка чи стільця\n\nЯкщо у вас є хронічні захворювання легенів, порівняйте свої поточні проблеми з диханням з існуючими проблемами з диханням.",
        "q_SB_text": "За останні 24 години ти відчував, що ти швидше затамував подих, ніж зазвичай?",
        "q_SC_text": "Чи відчували ви втрату смаку та / або запаху протягом останніх 24 годин?",
        "q_SZ_text": "Що стосується всіх питань щодо симптомів: відколи у вас були вказані вами симптоми?",
        "q_V1_comment": "[TRANSLATION / CONTENT необхідний для ключа перекладу: q_V1_comment]",
        "q_V1_text": "[TRANSLATION / CONTENT необхідний для ключа перекладу: q_V1_text]",
        "q_X0_comment": "Питання стосується гострих або загострених симптомів і виключає хронічні скарги або сезонні чи алергічні скарги. Якщо у вас хронічне захворювання, порівняйте свої поточні симптоми з попередніми проблемами, щоб відповісти на питання.\n\nЯкщо у вас немає жодних симптомів, не вибирайте запис та продовжуйте, натискаючи кнопку «Далі».",
        "q_X0_option_S4": "Відчуття втоми або слабкості",
        "q_X0_option_S5": "Болі в тілі",
        "q_X0_option_S8": "Діарея",
        "q_X0_option_SA": "Головний біль",
        "q_X0_option_SC": "Втрата смаку та / або запаху",
        "q_X0_text": "Який із перелічених нижче симптомів у вас був протягом останніх 24 годин? (можливий кілька варіантів)",
        "q_X1_comment": "[TRANSLATION / CONTENT потрібен для ключа перекладу: q_X1_comment]",
        "q_X1_option0": "[TRANSLATION / CONTENT необхідний для ключа перекладу: q_X1_option0]",
        "q_X1_option1": "[TRANSLATION / CONTENT необхідний для ключа перекладу: q_X1_option1]",
        "q_X1_text": "[TRANSLATION / CONTENT необхідний для ключа перекладу: q_X1_text]",
        "recommendation_0": "Зв'язатись\n\nРекомендація, заснована на ваших відповідях, - звернутися до лікаря.",
        "recommendation_1": "Будь ласка, подбайте про себе вдома.\n\nБудьте в безпеці, стежте за тим, що кашляйте, і одужуйте. Якщо ви цього не зробите, звернутися до лікаря - це гарна ідея.",
        "recommendation_2": "Будьте вдома і дотримуйтесь загальних гігієнічних рекомендацій.\n\nБільше жодної теми від вас.",
        "questionnaire_button_next": "Далі"
    },
    "es": {
        "answer_no": "No",
        "answer_region_no": "No he estado en ninguna de las regiones mencionadas anteriormente",
        "answer_unknown": "No lo sé",
        "answer_yes": "si",
        "q_C0_comment": "El contacto cercano con un caso confirmado significa:\nContacto cara a cara durante más de 15 minutos.\nContacto físico directo (tocar, dar la mano, besar)\nEstar a 1,5 metros de la persona durante más de 15 minutos.\nContacto o intercambio de fluidos corporales.\nViviendo en el mismo departamento\n\nElija \"No\" si ha usado medidas de protección adecuadas (máscara, bata) al contacto.",
        "q_C0_text": "¿Has tenido contacto cercano con un caso confirmado?",
        "q_CZ_text": "¿Qué día fue el último contacto?",
        "q_D0_text": "¿Le ha diagnosticado una enfermedad pulmonar crónica un médico?",
        "q_D1_text": "¿Le ha diagnosticado diabetes un médico?",
        "q_D2_text": "¿Le ha diagnosticado una enfermedad cardíaca por un médico?",
        "q_D3_text": "¿Le ha diagnosticado obesidad un médico?",
        "q_M0_text": "¿Estás tomando esteroides actualmente?",
        "q_M1_comment": "Usted toma u obtiene inmunosupresores después de un trasplante de órgano, en la terapia de una enfermedad autoinmune o durante la quimioterapia.",
        "q_M1_text": "¿Actualmente estás tomando inmunosupresores?",
        "q_M2_text": "¿Te vacunaron contra la gripe entre octubre de 2019 y hoy?",
        "q_P0_option0": "Menores de 40",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Más de 80",
        "q_P0_text": "¿Cuantos años tienes?",
        "q_P1_text": "¿Tienes 65 años o más?",
        "q_P2_option0": "Viviendo solo",
        "q_P2_option1": "Vivir junto con la familia, en un piso compartido o en una instalación comunitaria supervisada",
        "q_P2_text": "¿Cuál es tu situación de vida actual?",
        "q_P3_comment": "Los servicios de atención o el apoyo que proporciona en relación con su actividad profesional no están destinados.",
        "q_P3_text": "Al menos una vez a la semana, ¿atiende en privado a personas con afecciones relacionadas con la edad, enfermedades crónicas o fragilidad?",
        "q_P4_option0": "En el campo de la medicina",
        "q_P4_option1": "En una instalación comunitaria (escuela, guardería, universidad, hogar, etc.)",
        "q_P4_option2": "No, en ninguno de los anteriores",
        "q_P4_text": "¿Trabajas en alguna de las siguientes áreas?",
        "q_P5_text": "¿Fumas?",
        "q_P6_text": "¿Estás embarazada?",
        "q_S0_text": "¿Ha tenido fiebre (más de 38 ° C) en las últimas 24 horas?",
        "q_S1_text": "¿Ha tenido fiebre (más de 38 ° C) en los últimos 4 días?",
        "q_S2_option0": "Por debajo de 38 ° C",
        "q_S2_option1": "38 ° C",
        "q_S2_option2": "39 ° C",
        "q_S2_option3": "40 ° C",
        "q_S2_option4": "41 ° C",
        "q_S2_option5": "42 ° C",
        "q_S2_option6": "Más de 42 ° C",
        "q_S2_option7": "No lo sé",
        "q_S2_text": "¿Cuál fue la temperatura más alta, aprox.",
        "q_S3_text": "¿Has tenido escalofríos en las últimas 24 horas?",
        "q_S4_text": "En las últimas 24 horas, ¿se ha sentido cansado o agotado?",
        "q_S5_text": "En las últimas 24 horas, ¿ha tenido dolores en el cuerpo?",
        "q_S6_comment": "La pregunta se relaciona con los síntomas del resfriado y excluye la tos crónica, la tos estacional o relacionada con la alergia.\nSi tiene tos crónica, compare su tos actual con sus problemas habituales.",
        "q_S6_text": "En las últimas 24 horas, ¿ha tenido tos persistente?",
        "q_S7_comment": "La pregunta se relaciona con los síntomas del resfriado y excluye el goteo nasal crónico, el goteo nasal estacional o relacionado con la alergia. Si tiene olfato crónico, compare sus condiciones actuales con sus problemas existentes.",
        "q_S7_text": "En las últimas 24 horas, ¿ha tenido secreción nasal?",
        "q_S8_comment": "Si tiene una enfermedad intestinal crónica, compare sus síntomas intestinales actuales con sus patrones intestinales según su afección médica actual.",
        "q_S8_text": "En las últimas 24 horas, ¿ha tenido diarrea?",
        "q_S9_text": "En las últimas 24 horas, ¿ha tenido dolor de garganta?",
        "q_SA_text": "En las últimas 24 horas, ¿ha tenido dolor de cabeza?",
        "q_SB_comment": "Elija \"Sí\" si usted:\nQuedar sin aliento más rápido de lo normal o tener dificultad para respirar con cargas ligeras, como caminar o subir un tramo corto de escaleras\nExperimenta dificultad para respirar o falta de aliento al sentarse o acostarse\nTiene sensación de falta de aliento / falta de aliento al levantarse de la cama o de una silla.\n\nSi tiene una enfermedad pulmonar crónica, compare sus problemas respiratorios actuales con sus problemas respiratorios existentes.",
        "q_SB_text": "En las últimas 24 horas, ¿sintió que se quedó sin aliento más rápido de lo normal?",
        "q_SC_text": "¿Ha tenido pérdida de sabor y / o olor en las últimas 24 horas?",
        "q_SZ_text": "Con respecto a todas las preguntas sobre los síntomas: ¿desde cuándo ha tenido los síntomas que especificó?",
        "q_V1_comment": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_V1_comment]",
        "q_V1_text": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_V1_text]",
        "q_X0_comment": "La pregunta se relaciona con síntomas agudos o exacerbados y excluye quejas crónicas o quejas estacionales o alérgicas. Si tiene una enfermedad crónica, compare sus síntomas actuales con sus problemas anteriores para responder la pregunta.\n\nSi no tiene ninguno de los síntomas, no seleccione una entrada y continúe eligiendo el botón \"Siguiente\".",
        "q_X0_option_S4": "Sentirse cansado o débil.",
        "q_X0_option_S5": "Dolor de cuerpo",
        "q_X0_option_S8": "Diarrea",
        "q_X0_option_SA": "Dolor de cabeza",
        "q_X0_option_SC": "Pérdida de sabor y / u olor.",
        "q_X0_text": "¿Cuál de los siguientes síntomas ha tenido en las últimas 24 horas? (selección múltiple posible)",
        "q_X1_comment": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_X1_comment]",
        "q_X1_option0": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_X1_option0]",
        "q_X1_option1": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_X1_option1]",
        "q_X1_text": "[TRADUCCIÓN / CONTENIDO necesario para la clave de traducción: q_X1_text]",
        "recommendation_0": "Ponerse en contacto\n\nLa recomendación basada en sus respuestas es ir a ver a un médico.",
        "recommendation_1": "Cuídate en casa.\n\nManténgase a salvo, observe esa tos y mejore. Si no lo hace, ver a un médico es una buena idea.",
        "recommendation_2": "Por favor, quédese en casa y siga las recomendaciones generales de higiene.\n\nNo más hilos de usted.",
        "questionnaire_button_next": "próximo"
    },
    "fr": {
        "answer_no": "Non",
        "answer_region_no": "Je ne suis allé dans aucune des régions mentionnées ci-dessus",
        "answer_unknown": "Je ne sais pas",
        "answer_yes": "Oui",
        "q_C0_comment": "Un contact étroit avec un cas confirmé signifie:\nContact en face à face pendant plus de 15 minutes\nContact physique direct (toucher, serrer la main, baiser)\nÊtre à moins de 1,5 mètre de la personne pendant plus de 15 minutes\nContact ou échange de fluides corporels\nVivant dans le même appartement\n\nChoisissez «Non» si vous avez porté des mesures de protection adéquates (masque, blouse) au contact.",
        "q_C0_text": "Avez-vous été en contact étroit avec un cas confirmé?",
        "q_CZ_text": "Quel jour a été le dernier contact?",
        "q_D0_text": "Un médecin vous a diagnostiqué une maladie pulmonaire chronique?",
        "q_D1_text": "Avez-vous reçu un diagnostic de diabète par un médecin?",
        "q_D2_text": "Avez-vous reçu un diagnostic de maladie cardiaque par un médecin?",
        "q_D3_text": "Avez-vous reçu un diagnostic d'obésité par un médecin?",
        "q_M0_text": "Prenez-vous actuellement des stéroïdes?",
        "q_M1_comment": "Vous prenez ou recevez des immunosuppresseurs après une greffe d'organe, dans le traitement d'une maladie auto-immune ou pendant la chimiothérapie.",
        "q_M1_text": "Prenez-vous actuellement des immunosuppresseurs?",
        "q_M2_text": "Avez-vous été vacciné contre la grippe entre octobre 2019 et aujourd'hui?",
        "q_P0_option0": "Moins de 40 ans",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "Plus de 80",
        "q_P0_text": "Quel âge avez-vous?",
        "q_P1_text": "Avez-vous 65 ans ou plus?",
        "q_P2_option0": "Vivre seul",
        "q_P2_option1": "Vivre en famille, dans un appartement partagé ou dans un établissement communautaire supervisé",
        "q_P2_text": "Quelle est votre situation de vie actuelle?",
        "q_P3_comment": "Les services de soins ou de soutien que vous fournissez dans le cadre de votre activité professionnelle ne sont pas destinés.",
        "q_P3_text": "Au moins une fois par semaine, vous occupez-vous en privé de personnes souffrant de maladies liées à l'âge, de maladies chroniques ou de fragilité?",
        "q_P4_option0": "Dans le domaine médical",
        "q_P4_option1": "Dans un établissement communautaire (école, garderie, université, maison, etc.)",
        "q_P4_option2": "Non, dans aucune des réponses ci-dessus",
        "q_P4_text": "Travaillez-vous dans l'un des domaines suivants?",
        "q_P5_text": "Est-ce que tu fumes?",
        "q_P6_text": "Es-tu enceinte?",
        "q_S0_text": "Avez-vous eu de la fièvre (plus de 38 ° C) au cours des dernières 24 heures?",
        "q_S1_text": "Avez-vous eu de la fièvre (plus de 38 ° C) au cours des 4 derniers jours?",
        "q_S2_option0": "Moins de 38 ° C",
        "q_S2_option1": "38 ° C",
        "q_S2_option2": "39 ° C",
        "q_S2_option3": "40 ° C",
        "q_S2_option4": "41 ° C",
        "q_S2_option5": "42 ° C",
        "q_S2_option6": "Plus de 42 ° C",
        "q_S2_option7": "Je ne sais pas",
        "q_S2_text": "Quelle était la température la plus élevée, environ?",
        "q_S3_text": "Avez-vous eu des frissons au cours des dernières 24 heures?",
        "q_S4_text": "Au cours des dernières 24 heures, vous êtes-vous senti fatigué ou épuisé?",
        "q_S5_text": "Au cours des dernières 24 heures, avez-vous eu des courbatures?",
        "q_S6_comment": "La question concerne les symptômes du rhume et exclut la toux chronique, la toux saisonnière ou allergique.\nSi vous avez une toux chronique, comparez votre toux actuelle à vos problèmes habituels.",
        "q_S6_text": "Au cours des dernières 24 heures, avez-vous eu une toux persistante?",
        "q_S7_comment": "La question concerne les symptômes du rhume et exclut le nez qui coule chronique, le nez qui coule de façon saisonnière ou allergique. Si vous avez un reniflement chronique, comparez vos conditions actuelles avec vos problèmes existants.",
        "q_S7_text": "Au cours des dernières 24 heures, avez-vous eu le nez qui coule?",
        "q_S8_comment": "Si vous souffrez d'une maladie intestinale chronique, comparez vos symptômes intestinaux actuels à vos selles dans votre état de santé actuel.",
        "q_S8_text": "Au cours des dernières 24 heures, avez-vous eu de la diarrhée?",
        "q_S9_text": "Au cours des dernières 24 heures, avez-vous eu mal à la gorge?",
        "q_SA_text": "Au cours des dernières 24 heures, avez-vous eu des maux de tête?",
        "q_SB_comment": "Choisissez \"Oui\" si vous:\nDevenez essoufflé plus rapidement que d'habitude ou avez de la difficulté à respirer avec des charges légères, comme une marche ou une montée d'un petit escalier\nÉprouver des difficultés à respirer ou un essoufflement en position assise ou couchée\nAvoir une sensation d'essoufflement / d'essoufflement en se levant du lit ou d'une chaise\n\nSi vous souffrez d'une maladie pulmonaire chronique, comparez vos problèmes respiratoires actuels avec vos problèmes respiratoires existants.",
        "q_SB_text": "Au cours des dernières 24 heures, avez-vous senti que vous étiez plus rapidement à bout de souffle que d'habitude?",
        "q_SC_text": "Avez-vous eu une perte de goût et / ou d'odeur au cours des dernières 24 heures?",
        "q_SZ_text": "En ce qui concerne toutes les questions sur les symptômes: depuis quand avez-vous eu les symptômes que vous avez spécifiés?",
        "q_V1_comment": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_V1_comment]",
        "q_V1_text": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_V1_text]",
        "q_X0_comment": "La question concerne les symptômes aigus ou exacerbés et exclut les plaintes chroniques ou les plaintes saisonnières ou allergiques. Si vous avez une maladie chronique, comparez vos symptômes actuels avec vos problèmes précédents pour répondre à la question.\n\nSi vous ne présentez aucun des symptômes, ne sélectionnez pas d'entrée et continuez en choisissant le bouton \"Suivant\".",
        "q_X0_option_S4": "Se sentir fatigué ou faible",
        "q_X0_option_S5": "Courbatures",
        "q_X0_option_S8": "La diarrhée",
        "q_X0_option_SA": "Mal de crâne",
        "q_X0_option_SC": "Perte de goût et / ou d'odeur",
        "q_X0_text": "Lequel des symptômes suivants avez-vous eu au cours des dernières 24 heures? (sélection multiple possible)",
        "q_X1_comment": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_X1_comment]",
        "q_X1_option0": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_X1_option0]",
        "q_X1_option1": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_X1_option1]",
        "q_X1_text": "[TRADUCTION / CONTENU nécessaire pour la clé de traduction: q_X1_text]",
        "recommendation_0": "Entrer en contact\n\nLa recommandation basée sur vos réponses est d'aller voir un médecin.",
        "recommendation_1": "Veuillez prendre soin de vous à la maison.\n\nRestez en sécurité, surveillez cette toux et améliorez-vous. Sinon, consulter un médecin est une bonne idée.",
        "recommendation_2": "Veuillez rester à la maison et suivre les recommandations générales d'hygiène.\n\nAucun autre fil de votre part.",
        "questionnaire_button_next": "Prochain"
    }
}